<?php include "include/header.php"; ?>
<section class="rootnavigator mx-lg-5 mx-md-1 mx-0 p-3">
        <div class="container-fluid">
            <div class="row">
                <div class="col"><a href="index.php">หน้าแรก</a>/พันธกิจ วิสัยทัศน์ ภารกิจ</div>
            </div>
        </div>
    </section>
    <section class="detailSection">
        <div class="container-fluid">
            <div class="row mx-lg-5 mx-md-1 mx-sm-0 template-2 shadow-sm">
                <div class="col-12 mt-lg-5 mt-md-3">
                    <h2 class="topic-header">กองอายุรกรรม รพ.ภูมิพลอดุลยเดช พอ.</h2>
                </div>
                <div class="col-12 mt-5">
                    <h4 class="topic-header">พันธกิจ</h4>
                </div>
                <div class="col-12 mb-3 pb-3 border-bottom1">
                    <div>
                        <p class="biggerFont">ให้บริการรักษาพยาบาล ส่งเสริม ฟื้นฟู
                            และป้องกันโรคทางอายุรกรรมแบบองค์รวมอย่างมีประสิทธิผลตาม มาตรฐานวิชาชีพ
                            โดยมีผู้รับบริการเป็นศูนย์กลาง ตลอดจนให้การศึกษาอบรมทางอายุรศาสตร์แก่นิสิตแพทย์ แพทย์
                            บุคลากรทางการแพทย์ทุกระดับ และสร้างงานวิจัยที่มีมาตรฐาน
                        </p>
                    </div>
                </div>
                <div class="col-12 mt-5">
                    <h4 class="topic-header">วิสัยทัศน์</h4>
                </div>
                <div class="col-12 mb-3 pb-3 border-bottom1">
                    <div>
                        <p class="biggerFont" >
                            ให้บริการและฝึกอบรมทางอายุรกรรมที่มีคุณภาพชั้นนำ  เป็นที่ไว้วางใจ
                        </p>
                    </div>
                </div>
                <div class="col-12 mt-5">
                    <h4 class="topic-header">ภารกิจ ขอบเขตความรับผิดชอบ และหน้าที่สำคัญ</h4>
                </div>
                <div class="col-12 mb-3">
                    <div>
                        <p>
                            <ul class="biggerFont">
                                <li>
                                    ให้บริการรักษาพยาบาล ส่งเสริม ฟื้นฟู และป้องกันโรคทางอายุรกรรมแบบองค์รวมแก่
                                    <ul>
                                        <li>บุคลากรสังกัดกองทัพอากาศ  ได้แก่ ข้าราชการ ลูกจ้าง พนักงานราชการ และครอบครัว รวมถึง นักเรียนทหาร และทหารกองประจำการ</li>
                                        <li>ผู้ประกันตนในระบบประกันสุขภาพถ้วนหน้าและประกันสังคม</li>
                                    </ul>
                                </li>
                                <li>ให้การศึกษาอบรมทางอายุรศาสตร์แก่บุคลากรทางการแพทย์ทุกระดับ โดยเฉพาะนิสิตแพทย์และแพทย์ประจำบ้าน ซึ่งกองอายุรกรรมรับผิดชอบในการดูแลหลักสูตรการฝึกอบรม ดังต่อไปนี้
                                    <ul>
                                        <li>
                                            หลักสูตรแพทยศาสตรบัณฑิต (ร่วมกับคณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย)
                                        </li>
                                        <li>
                                            หลักสูตรแพทย์ประจำบ้านสาขาอายุรศาสตร์
                                        </li>
                                        <li>
                                            หลักสูตรแพทย์ประจำบ้านต่อยอด ได้แก่
                                            <ul>
                                                <li>
                                                    อนุสาขาอายุรศาสตร์โรคหัวใจและหลอดเลือด
                                                </li>
                                                <li>
                                                    อนุสาขาอายุรศาสตร์โรคไต
                                                </li>
                                                <li>
                                                    อนุสาขาอายุรศาสตร์โรคระบบทางเดินอาหาร
                                                </li>
                                            </ul>
                                        </li>
                                    </ul>
                                </li>
                                <li>
                                    สร้างงานวิจัยที่มีมาตรฐาน
                                </li>
                            </ul>
                        </p>
                    </div>
                </div>                
            </div>
        </div>
    </section>
<?php include "include/footer.php"; ?>