<?php include "include/header.php" ?>
<section class="rootnavigator mx-lg-5 mx-md-1 mx-0 p-3">
    <div class="container-fluid">
        <div class="row">
            <div class="col"><a href="index.php">หน้าแรก</a>/หน่วยงาน/ประวัติ</div>
        </div>
    </div>
</section>
<section class="detailSection">
        <div class="container-fluid">
            <div class="row mx-lg-5 mx-md-1 mx-sm-0">
                <div class="col-12 mt-lg-5 mt-md-3">
                    <h2 class="topic-header">ประวัติ</h2>
                </div>
                <div class="col-12 mb-3 pb-3 border-bottom1">
                    <div>
                        <p>ในปี พ.ศ. 2506 แผนกอายุรกรรมได้ปรับขึ้นเป็นกองอายุรกรรม โดยมี ผู้อำนวยการกอง คนแรก คือ
                            พล.อ.ท.น้อย ปาณิกบุตร เรื่องราวเกี่ยวกับวิวัฒนาการของกองอายุรกรรมตั้งแต่อดีตจนปัจจุบัน
                            ได้ถูกถ่ายทอดเป็นบทความโดยอดีตผู้อำนวยการ กองอายุรกรรม ดังนี้
                        <ul>
                            <li>วิวัฒนาการของกองอายุรกรรม รพ.ภูมิพลอดุลยเดช พอ. พ.ศ.2520-2524 โดย <a
                                    href="#article1">พลอากาศโท ประพัตรา
                                    ตัณฑ์ไพโรจน์</a></li>
                            <li>การพัฒนากองอายุรกรรมในช่วงที่ข้าพเจ้าดำรงตำแหน่ง ผอ.กองอายุรกรรม พ.ศ.2526-2529 โดย
                                <a href="#article2">พล.อ.ต.สุหัท วัฒนพงศ์</a>
                            </li>
                            <li>รายงานวิวัฒนาการของกองอายุรกรรม พ.ศ.2535-2536 โดย <a href="#article3">น.อ.หญิงโอบแก้ว
                                    ดาบเพ็ชร </a></li>
                            <li>กองอายุรกรรม งานพัฒนาที่ไม่เคยหยุด พ.ศ.2536-2539 โดย <a href="#article4">น.อ.วิศิษฐ์
                                    ดุสิตนานนท์</a></li>
                        </ul>
                        </p>
                        <p>ปี พ.ศ.2528 กองอายุรกรรม เริ่มเปิดอบรมแพทย์ประจำบ้าน สาขาอายุรศาสตร์ทั่วไป จนถึงปัจจุบัน</p>
                    </div>
                </div>
                <div class="template-1 mt-lg-3 mt-md-1 mt-2 shadow-sm p-lg-5 p-md-5 p-3">
                    <div class="col-12" id="article1">
                        <h4 class="topic-header">วิวัฒนาการของกองอายุรกรรม รพ.ภูมิพลอดุลยเดช พอ.</h4>
                    </div>
                    <div class="col-12 mb-3 pb-3 border-bottom1">
                        <div class="container-fluid">
                            <div class="row">
                                <div class="text-center">
                                    <img src="images/upload/นาวาอากาศเอก ประพัตรา ตัณฑ์ไพโรจน์.jpg">
                                </div>
                                <div class="col-12">
                                    <p>ผมเข้ารับราชการในกองทัพอากาศเมื่อ พ.ศ. ๒๔๙๙ ถูกบรรจุเข้าเป็นอายุรแพทย์
                                        ขณะนั้นกองอายุรกรรม เป็นเพียงแผนกอายุรกรรม มี น.ต.น้อย ปาณิกบุตร เป็นหัวหน้าแผนก
                                        มีอาคาร
                                        ผู้ป่วยอยู่ ๓ อาคาร คือ อาคาร ๙ (รับผู้ป่วยชาย) อาคาร ๕ (รับผู้ป่วยหญิงและกุมาร)
                                        และอาคาร ๖ ชั้นบน (รับผู้ป่วยชายโรคติดต่อและวัณโรค) กับดูแลผู้ป่วยอาคารพิเศษด้วย
                                    </p>
                                    <p>ต่อมา ได้แยกผู้ป่วยเด็กไปเป็นแผนกกุมาร และขยายแผนกอายุรกรรมเป็นกองอายุรกรรม
                                        ยังคงมี
                                        น.อ.น้อย ปาณิกบุตร เป็นหัวหน้ากองเช่นเดิม และขยายอัตราแพทย์เพิ่มขึ้น
                                    </p>
                                    <p>พ.ศ. ๒๕๐๖ รพ.ภูมิพลอดลุยเดช เริ่มเปิดฝึกอบรมแพทย์ฝึกหัด ผู้ป่วยอายุรกรรมมีมากขึ้น
                                        แต่แพทย์กองอายุรกรรมกลับลดลง เพราะลาออกไปมาก
                                        มีอยู่ช่วงเวลาหนึ่งเหลือแพทย์ปฏิบัติงานอยู่เพียง ๓ นาย นอกนั้นไปศึกษาต่อบ้าง
                                        ถูกย้ายไปราชการต่างจังหวัดบ้าง ต้องผลัดกันดูแลผู้ป่วยชายคนหนึ่ง, หญิงคนหนึ่ง
                                        ส่วน
                                        ผอ.กอง (น.อ.สนอง ศุขเสงี่ยม) ดูแลผู้ป่วยอาคารพิเศษ ต้องสลับกันออก O.P.D.
                                        หญิงและชายคนละ ๑ สัปดาห์ ต้อง round ward ก่อน เป็นอยู่เช่นนี้ราว ๒ เดือน
                                        จึงมีแพทย์มาช่วยอีกนายหนึ่ง
                                    </p>
                                    <p>พ.ศ. ๒๕๑๒ ย้ายกองอายุรกรรม จากอาคาร ๙ ข้ามไปอยู่ที่อาคารอายุรกรรมชายที่สร้างใหม่
                                        อยู่ระหว่างอาคาร ๕ และอาคาร ๖ สถานที่กว้างขวางรับผู้ป่วยได้มากขึ้น
                                    </p>
                                    <p>พ.ศ. ๒๕๑๗ น.อ.อาวุธ สิริกรรณะ เป็น ผอ.กองอายุรกรรม สืบแทน น.อ.สนอง ฯ
                                        ได้รับมอบอาคารสลากกินแบ่ง ๓ มาอีกอาคารหนึ่ง
                                        ได้เปิดหออภิบาลผู้ป่วยหนักขึ้นที่ชั้นล่างของอาคารนี้
                                        ติดตั้งอุปกรณ์การแพทย์ที่ทันสมัยเพิ่มขึ้น เช่น ECG Monitor, เครื่องช่วยหายใจ,
                                        มีเครื่องอุปกรณ์หลายชิ้น เช่น เครื่องตรวจคลื่นสมอง (E.E.G.)
                                        กล้องตรวจระบบทางเดินอาหาร
                                    </p>
                                    <p>พ.ศ. ๒๕๒๐ น.อ.ประพัตรา ตัณฑ์ไพโรจน์ ดำรงตำแหน่ง ผอ.กองอายุรกรรม สืบต่อจาก
                                    </p>
                                    <p>น.อ. อาวุธ ฯ มีการจัดหาอุปกรณ์การแพทย์เพิ่มขึ้นเป็นลำดับ เช่น Echocardiogram,
                                        Hemodialytic Machine, Holter ECG.
                                        มีแพทย์กลับจากการศึกษาและอบรมจากทั้งในและต่างประเทศมากขึ้นเรื่อยๆ
                                        ช่วยให้การปฏิบัติงานด้านการแพทย์คล่องตัวมากขึ้น
                                        มีการเปิดคลินิคเฉพาะโรคเพิ่มขึ้นหลายคลินิก
                                        และเริ่มวางแนวทางอบรมแพทย์ประจำบ้านสาขาอายุรศาสตร์
                                    </p>
                                    <p>พ.ศ. ๒๕๒๔ น.อ.สุหัท วัฒนพงศ์ ได้มาดำรงตำแหน่ง ผอ.กองอายุรกรรม ต่อจาก พล.อ.ต.
                                        ประพัตรา
                                        ฯ ซึ่งก็ยังคงช่วยงานด้านการตรวจรักษาและสอนแพทย์ฝึกหัดต่อไป
                                    </p>
                                    <p>ผมปฏิบัติงานในฐานะอายุรแพทย์เรื่อยมาจวบจนกระทั่งเกษียณอายุราชการในปี พ.ศ. ๒๕๓๕
                                        รู้สึกยินดีที่ได้เห็นกองอายุรกรรมก้าวหน้าขึ้นเป็นลำดับ
                                        มีแพทย์ผู้เชี่ยวชาญในสาขาวิชาต่างๆ ทางด้านอายุรศาสตร์
                                        ต่างกับในสมัยแรกเริ่มที่อายุรแพทย์ทุกนายจะต้องตรวจและรักษาโรคทางอายุรกรรม
                                        ทุกสาขาได้</p>
                                    <p class="text-end">
                                        ขอให้เจริญก้าวหน้าต่อไป<br>
                                        พลอากาศโท ประพัตรา ตัณฑ์ไพโรจน์<br>
                                        อดีตผู้อำนวยการกองอายุรกรรม พ.ศ. ๒๕๒๐-๒๕๒๔</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="template-1 mt-lg-3 mt-md-1 mt-2 shadow-sm p-lg-5 p-md-5 p-3">
                    <div class="col-12" id="article2">
                        <h4 class="topic-header">บทความการพัฒนากองอายุรกรรม</h4>
                    </div>
                    <div class="col-12 mb-3 pb-3 border-bottom1">
                        <h5>อารัมภบท</h5>
                        <p>
                            เนื่องจากข้าพเจ้า พล.อ.ต.สุหัท วัฒนพงศ์ ได้รับการติดต่อจากคุณหมอสมชาย มีมณี
                            ให้ช่วยเขียนบทความเกี่ยวกับการพัฒนากองอายุรกรรมในช่วงที่ข้าพเจ้าดำรงตำแหน่ง ผอ.กองอายุรกรรม
                            เป็นเวลา ๓ ปี (พ.ศ. ๒๕๒๖- พ.ศ.๒๕๒๙)
                        <ul class="list-unstyled ms-3">
                            <li class="mb-3">๑. ปัญหาโดยส่วนรวม
                                <ul class="list-unstyled ms-3">
                                    <li>๑.๑ สถานที่ ในขณะนั้นกองอายุรกรรม ยังอยู่ในอาคารเดิม คือ อาคาร ๙ , อาคาร ๕-๖
                                        อาคารสลากกินแบ่ง ๓ และบางส่วนของอาคาร ๑๐ (เฉพาะผู้ป่วยอายุรกรรม)
                                        เนื่องด้วยขณะนั้น อาคารคุ้มเกล้าฯ
                                        อยู่ในระหว่างการก่อสร้างทำให้ต้องประสบความไม่สะดวกในการดำเนินการเกี่ยวกับการรักษาพยาบาล
                                        เช่น การเคลื่อนย้ายผู้ป่วยไปรับการตรวจทางรังสีกรรม เป็นต้น
                                        ในขณะเดียวกันก็ต้องเตรียมการที่จะย้ายกองเข้าอยู่ในอาคารคุ้มเกล้าฯ ให้พร้อมด้วย
                                        ในเวลาต่อมา ได้รับมอบหมายให้ใช้ ชั้น ๘ ของอาคารคุ้มเกล้าฯ ทั้ง ๔ ปีก คือ ๘/๑ ,
                                        ๘/๒ , ๘/๓ และ ๘/๔ เพิ่มหอผู้ป่วยอายุรกรรมรวมทั้งอีก ๒ ปีกของชั้น ๗ คือ ๗/๒ และ
                                        ๗/๓ ส่วนหออภิบาลผู้ป่วยหนัก (ICU) นั้นอยู่ชั้น ๓
                                        ประกอบด้วยหออภิบาลผู้ป่วยหนักอายุรกรรม ๑ และ ๒ และหออภิบาลผู้ป่วยโรคหัวใจ (CCU)
                                        และได้รับมอบพื้นที่ส่วน ๑ ใน ๔ ให้เป็น Doctor’s Office
                                        ซึ่งประกอบด้วยห้องแยกสำหรับผู้บริหาร
                                        และแพทย์ผู้ทำหน้าที่หัวหน้าอายุรกรรมสาขาต่างๆ
                                        และยังมีห้องรวมซึ่งแยกเป็นห้องทำงานของฝ่ายธุรการและแพทย์ประจำแผนกต่างๆ
                                        และแพทย์ประจำบ้าน</li>
                                    <li>๑.๒ บุคลากร เรื่องบุคลากรเป็นปัญหาใหญ่ของกองอายุรกรรม
                                        โดยเฉพาะแพทย์และพยาบาลมีจำนวนไม่พอกับผู้ป่วย รวมทั้งยังขาดแพทย์สาขาต่างๆ
                                        ที่สำคัญ อาทิ เช่น โรคหัวใจและหลอดเลือด, โรคทางเดินอาหาร, โรคติดเชื้อ,
                                        โรคระบบประสาทวิทยาทางอายุรกรรม, โรคโลหิตวิทยา, โรคปอด, โรคต่อมไร้ท่อและเมตาบอลิค
                                        เป็นต้น นอกจากนั้น ยังขาดอายุรแพทย์ทั่วไป
                                        ซึ่งจำเป็นในการออกตรวจโรคผู้ป่วยนอกร่วมกับแพทย์เฉพาะทาง</li>
                                    <li>๑.๓ เครื่องมือแพทย์ ขณะนั้นกองอายุรกรรมได้ขาดแคลนเครื่องมือ อุปกรณ์การแพทย์ที่
                                        จำเป็นอย่างมาก เช่น I.C.U. ขาดแคลน Monitor เครื่อง Defibrillator,
                                        เครื่องช่วยหายใจ, Infusion pumps ที่มีก็เป็นแบบรีดสาย (Peristalsic type)
                                        ซึ่งให้ความแม่นยำน้อย ขาดเครื่องตรวจสมรรถภาพหัวใจ (Cardiac exercise & Stress
                                        test) เครื่องตรวจ EEG เครื่องส่องกล้องตรวจกระเพาะอาหาร, เครื่อง Ultrasound,
                                        เครื่อง ECG (Electrodynamic cardiography or Holters monitor) เครื่อง
                                        Echocardiography</li>
                                </ul>
                            </li>
                            <li class="mb-3">
                                ๒. แนวทางปฏิบัติและการแก้ไขที่เห็นผล
                                ๒.๑ เกี่ยวกับสถานที่ แม้จะย้ายขึ้นอาคารคุ้มเกล้าฯ แล้ว สถานที่ก็ยังต้องปรับปรุง เช่น
                                ห้องพักแพทย์คงไม่สามารถจัดให้อยู่ในแห่งเดียวใน Doctor’s Office ได้ทั้งหมด
                                ก็ได้จัดส่วนหนึ่งเป็นห้องรวมนั่งได้หลายคน และยังกระจายไปอยู่ตามหอผู้ป่วยต่างๆ
                                และหน่วยตรวจพิเศษ เช่น โรคหัวใจ โรคทางเดินอาหาร และประสาทวิทยา เป็นต้น
                                ๒.๒ เกี่ยวกับกำลังพล ปัญหาสำคัญ คือ
                                มีความไม่เข้าใจระหว่างเจ้าหน้าที่ผู้ปฏิบัติห้องตรวจโรคผู้ป่วยนอกกับผู้ป่วยที่มารับการรักษาโดยปกติแพทย์ตอนเช้ามักจะมาตรวจผู้ป่วยใน
                                ในหอผู้ป่วยก่อนแล้วจึงจะออกตรวจผู้ป่วยนอก ทำให้เวลาล่วงเลยไป
                                บางครั้งผู้ป่วยก็บอกว่าหมอมาสาย
                                ซึ่งก็สามารถแก้ปัญหาโดยส่งแพทย์ออกตรวจตามเวลาจำนวนหนึ่งก่อนแล้ว ส่วนที่เหลือค่อยตามไป
                                สำหรับจำนวนแพทย์ก็ขอความร่วมมือจากแพทย์ประจำบ้าน
                                โดยได้จัดทำหลักสูตแพทย์ประจำบ้านสาขาอายุรศาสตร์ทั่วไปขึ้น และขออนุมัติต่อแพทยสภา
                                โดยร่วมกับ รพ.รามาธิบดี
                                ซึ่งโดยวิธีนี้ทำให้เรามีสิ่งดึงดูดแพทย์จบใหม่ให้มาร่วมงานด้วยปีละ ๔-๖ คน
                                ซึ่งแพทย์เหล่านี้จำนวนมากได้รับราชการต่อเป็นแพทย์ทหารอากาศเป็นกำลังส่วนหนึ่งของกองอายุกรรมมาจนทุกวันนี้
                                สำหรับพยาบาล ได้ปรึกษาหารือขอความร่วมมือกับกองการพยาบาลขอกำลังพลเพิ่มเติม
                                และจัดส่งพยาบาลไปอบรมพยาบาลเฉพาะทาง เป็นหลักสูตรพยาบาลหออภิบาลผู้ป่วยหนัก
                                และหออภิบาลผู้ป่วยโรคหัวใจ จาก ม.มหิดล เป็นต้น
                                ๒.๓ เกี่ยวกับเครื่องมือ ได้ร่วมมือกับ ผอ.รพ.ภูมิพลอดุลยเดช และมูลนิธิคุ้มเกล้าฯ
                                จัดหาเครื่องมือดังกล่าวที่ขาดแคลนมาเพิ่มเติมในลักษณะ จี ทู จี
                                (คือซื้อระหว่างมูลนิธิผู้ผลิต) โดยได้รับเครื่องมือครบชุด เช่น Monitor CPR Units,
                                Automatic Cardiac Compressor, Telemetry, DCG (Holter’s monitor) , EEG, Cardiac exercise
                                and stress test, Respirator, Defibrillators และ Infusion pumps (Volumetric type)
                                ในจำนวนพอเพียงใช้ใน ซี.ซี.ยู. และ หอผู้ป่วย
                            </li>
                            <li class="mb-3">
                                ๓. แผนงานในอนาคตที่วางไว้ ได้มอบหมายให้กับ ผอ.กองคนต่อมา กล่าวโดยกว้างๆ คือ
                                ความเป็นเลิศทางวิชาการและวิสัยทัศน์อันกว้างไกล ตลอดจนการอลุ่มอล่วยบางครั้ง
                                โดยถือภารกิจของกองเป็นใหญ่
                            </li>
                            <li class="mb-3">
                                ๔. ข้อเสนอแนะ และสิ่งที่อยากให้เป็นในอนาคต
                                อยากเห็นแพทย์นอกจากจะมีความเป็นเลิศทางวิชาการแล้วยังมีอัธยาศัยดี มีจรรยาบรรณที่ดี มี
                                Bedside diagnosis ให้มาก ลดการใช้ไฮเทค ที่มีราคาแพง และสิ้นเปลืองโดยไม่จำเป็นลงบ้าง
                                อยากให้ผู้บริหารปลีกเวลาไปดูโรงพยาบาลอื่นกันบ้าง เช่น วิธีใช้ลิฟต์ การจ่ายยา
                                การบริหารงานบุคคล เป็นต้น ตัวอย่างเช่น บาง รพ.จะจัดคนคุมลิฟต์ ถ้าคนขึ้นแค่ ๑-๒ คน
                                เขาจะยังไม่นำลิฟต์ขึ้นเป็นการลดความสิ้นเปลือง
                                และเขาจะใช้ลิฟต์บางตัวไม่ใช้ทุกตัวในแต่ละวัน การจ่ายยาในบาง รพ. เขาจะมีห้องจ่ายยาทุกชั้น
                                และใบเสร็จค่ายาเขาจะใช้เบิกได้เลย ไม่ต้องไปทำใหม่ ช่วยลดเวลาและภาระผู้ป่วยได้มาก
                            </li>
                        </ul>
                        </p>
                        <p class="text-end">
                            พล.อ.ต.สุหัท วัฒนพงศ์
                        </p>
                    </div>
                </div>
                <div class="template-1  mt-lg-3 mt-md-1 mt-2 shadow-sm p-lg-5 p-md-5 p-3">
                    <div class="col-12 mt-lg-3 mt-md-1" id="article3">
                        <h4 class="topic-header">น.อ.หญิงโอบแก้ว ดาบเพ็ชร</h4>
                    </div>
                    <div class="col-12 mb-3 pb-3 border-bottom1">
                        <h5>รายงานวิวัฒนาการของกองอายุรกรรม ปี ๒๕๓๕-๒๕๓๖</h5>
                        (เนื่องในงานสถาปนาครบ ๕๐ ปี ของ รพ.ภูมิพลอดุลยเดช พอ.ในปี ๒๕๔๑)
                        <p>ข้าพเจ้าได้รับแต่งตั้งให้รับตำแหน่งผู้อำนวยการกองอายุรกรรม รพ.ภูมิพลอดุลยเดช พอ. เมื่อ
                            ต.ค. ๒๕๓๕ ถึง ต.ค. ๒๕๓๖ เพียง ๑ ปี
                            เนื่องจากต้องลาไปรับการอบรมเพื่อติดตามสามีซึ่งไปรับตำแหน่งผู้ช่วยทูตทหารอากาศ ประจำกรุงบอนน์
                            ประเทศเยอรมันนี แต่เวลาเพียง ๑ ปีที่ได้มีโอกาสบริหารกองอายุรกรรมนี้
                            ข้าพเจ้าถือว่าเป็นประสบการณ์ที่น่าสนใจ มีคุณค่าที่ไม่อาจลืมได้เลย
                        </p>
                        <p>นอกจากงานประจำ เช่น การมอบหมายความรับผิดชอบและควบคุมดูแลให้แพทย์รุ่นน้อง พยาบาล และลูกจ้าง
                            ประมาณร้อยกว่าคน ดูแลรักษาผู้ป่วยในและผู้ป่วยนอก, รับผิดชอบงานจรอื่นๆ
                            นอกโรงพยาบาลแล้วแต่ผู้บังคับบัญชาจะสั่งการ และงานดูแลการฝึกสอนอบรมนักเรียนแพทย์
                            และแพทย์ประจำบ้านที่หมุนเวียนมาที่กองอายุรกรรมแล้ว
                            งานด้านพัฒนากองอายุรกรรมก็เป็นสิ่งที่ข้าพเจ้าตั้งความปรารถนาไว้ตั้งแต่แรก งานนั้นได้แก่
                        <ul>
                            <li>งานปรับปรุงเพิ่มขีดความสามารถของกองอายุรกรรม ในด้านการรักษาโรคตามสาขา
                                เป็นที่ทราบดีอยู่ว่า สาขาอายุรศาสตร์นั้นกว้างขวางยิ่งนัก แบ่งออกเป็นสาขาย่อย
                                (Subspecialty)
                                อีกกว่า ๑๐ สาขา เช่น ด้านโรคทางเดินหายใจ, หัวใจ, ไต, ทางเดินอาหาร ฯลฯ
                                <p>ถ้าท่านนึกถึงอวัยวะต่างๆ ในร่างกายว่ามีกี่อย่าง
                                    แต่ละสาขาก็มุ่งรักษาแต่ละอวัยวะนั่นเอง
                                    ซึ่งฟังดูจะขัดแย้งกับความรู้สึกของคนทั่วไปอยู่บ้างว่า
                                    แพทย์คนหนึ่งจะรักษาผู้ป่วยทั้งตัวมิได้หรือ?
                                    ก็ต้องขอเรียนว่า ก็ได้อยู่หรอกสำหรับโรคธรรมดาสามัญที่ไม่ซับซ้อนนัก
                                    แต่ถ้าโรคนั้นดำเนินมาถึงที่สุดแล้ว แพทย์คนเดียวไม่อาจรักษาในด้านลึกทุกด้านได้
                                    เพราะเขาจะต้องการเวลาเกินกว่าวันละ ๒๔ ชั่วโมง
                                    และสมองคอมพิวเตอร์จึงจะสามารถเรียนรู้และฝึกงานให้เจนจัดในทุกด้านได้ แต่ใครๆ
                                    ก็ต้องการให้แพทย์รักษาตัวเขาจนถึงที่สุดที่ขีดความสามารถของวงการแพทย์สมัยใหม่จะทำได้
                                    มิใช่หรือ ? ดังนั้น
                                    แพทย์อายุรศาสตร์คนหนึ่งสมควรฝึกงานสาขาย่อยสาขาหนึ่งที่เขาชอบและถนัดในด้านลึก
                                    เพื่อช่วยแพทย์อีกคนหนึ่งที่มิได้เรียนลึกในทางนี้หรือเป็น “ที่ปรึกษา” นั่นเอง
                                </p>
                                <p>ด้วยเหตุผลอันยืดยาว และด้วยความเห็นชอบของผู้บังคับบัญชา
                                    ตั้งแต่ท่านเจ้ากรมแพทย์ทหารอากาศสมัยนั้น (พล.อ.ท.กิตติ เย็นสุดใจ) และท่านผู้อำนวยการ
                                    รพ.ภูมิพลอดุลยเดช พอ. (พล.อ.ต. สญชัย ศิริวรรณบุศย์)
                                    ซึ่งได้อนุมัติเงินจำนวนหนึ่งให้จัดตั้งห้องตรวจสวนหัวใจขึ้น (Cardiac Catheterization
                                    Laboratory) เพื่อเพิ่มขีดความสามารถในการรักษาโรคหัวใจ
                                    รอรับแพทย์ที่ได้ส่งไปเรียนเพิ่มเติมด้านโรคหัวใจที่สหรัฐอเมริกาอยู่ก่อนแล้ว
                                    (โดยทุนคุ้มเกล้าฯ) และเตรียมจัดหาพยาบาลไปดูงานการสวนหัวใจที่ รพ.ทรวงอก นนทบุรี
                                    งานด้านสวนหัวใจ (Cardiac catheterization)
                                    เป็นการประสานงานและสนับสนุนการผ่าตัดหัวใจของกองศัลยกรรม รพ.ภูมิพล อดุลยเดช
                                    พอ.ที่เริ่มขึ้นในปีต่อมา และผู้บังคับบัญชายังได้ดำริให้ตั้งศูนย์โรคหัวใจต่อมาอีกด้วย
                                    งานจัดตั้งห้องสวนหัวใจนี้สำเร็จลงได้ก็เนื่องจากได้รับความร่วมมือจากแพทย์โรคหัวใจที่มีเพียงไม่กี่คนในสมัยนั้น
                                    และพยาบาลที่มีประสบการณ์หลายท่าน จึงต้องขอขอบคุณไว้ในที่นี้ด้วย</p>
                            </li>
                            <li>การฝึกงานของแพทย์ประจำบ้าน สาขาอายุรศาสตร์
                                เนื่องจากผู้ป่วยที่เพิ่มจำนวนมากขึ้นเป็นเท่าตัวใน ๗-๘ ปี
                                แพทย์ประจำบ้านที่ฝึกงานพร้อมกับแพทย์อาวุโสต้องรับผิดชอบผู้ป่วยมากขึ้น
                                การออกตรวจดูแลผู้ป่วยและการอยู่เวรอาจบกพร่องได้
                                ข้าพเจ้าได้รับคำแนะนำจากแพทย์อาวุโสท่านหนึ่ง
                                เห็นสมควรให้เพิ่มจำนวนแพทย์ประจำบ้านอายุรศาสตร์ให้เหมาะสมกับจำนวนผู้ป่วย
                                ตามมาตรฐานของแพทยสภา
                                ข้าพเจ้าจึงดำเนินการหาข้อมูลและเหตุในการขอเพิ่มจำนวนแพทย์ประจำบ้านอีกเท่าตัว
                                (เพราะไม่ได้เคยขออนุมัติเพิ่มเลย ตั้งแต่เริ่มมีแพทย์ประจำบ้านเมื่อ ๗ ปีที่ผ่านมา)
                                ซึ่งแพทยสภาได้อนุมัติเป็นที่เรียบร้อย
                                ทำให้การปฏิบัติงานดูและผู้ป่วยและการฝึกงานมีประสิทธิภาพมากขึ้น
                                <p>นอกจากงานต่างๆ ดังกล่าวมาแล้ว
                                    งานตรวจรักษาผู้ป่วยที่ให้ความร่วมมือเป็นอย่างดีและมีน้ำใจ
                                    รวมทั้งความร่วมมือจากลูกน้องก็ทำให้ข้าพเจ้ามีกำลังใจฝ่าอุปสรรคไปได้ ทำให้ ๑
                                    ปีผ่านไปอย่างรวดเร็ว และเป็นประสบการณ์ที่ทำให้ลืมไม่ลง</p>
                            </li>
                        </ul>
                        </p>
                        <p class="text-end">น.อ.หญิงโอบแก้ว ดาบเพ็ชร<br>๒๓ มิ.ย. ๓๙</p>
                    </div>
                </div>
                <div class="template-1 mt-lg-3 mt-md-2 mt-2 shadow-sm p-lg-5 p-md-5 p-3">
                    <div class="col-12 mt-lg-3 mt-md-1" id="article4">
                        <h4 class="topic-header">น.อ.วิศิษฐ์ ดุสิตนานนท์</h4>
                    </div>
                    <div class="col-12 mb-3 pb-3 border-bottom1">
                        <h5>กองอายุรกรรม - งานพัฒนาที่ไม่เคยหยุด</h5>
                        <p>กองอายุรกรรม ได้เป็นมา กำลังเป็นอยู่ และกำลังจะเป็นต่อไป ด้วยคุณงามความดี และความตั้งใจ
                            อุตสาหะ ของ ผอ.กองอายุรกรรมทุกท่านที่ผ่านมาในอดีต ตลอดทั้งผู้บังคับบัญชาทุกระดับชั้น
                            และชาวกองอายุรกรรมทุกท่าน</p>
                        <p>
                            ผมได้รับแต่งตั้งเป็น ผอ.กองอายุรกรรม นับตั้งแต่ พ.ศ. ๒๕๓๖ สืบต่อจาก น.อ.หญิงโอบแก้ว ดาบเพ็ชร
                            ที่ต้องย้ายติดตามสามีไปราชการต่างประเทศ การที่ต้องเข้ารับหน้าที่ตามวาระปกตินั้น ทำให้ผม
                            ตระหนักดีถึงภาระ ความรับผิดชอบมากมาย ทั้งสืบสานงานเก่าและสร้างงานใหม่
                            เพราะถือเป็นความไว้วางใจและความเมตตาของผู้บังคับบัญชาที่มอบระยะเวลา ๓ ปี
                            ในการบริหารและพัฒนางานของกองอายุรกรรมให้แก่ผม ได้แก่</p>
                        <p>
                        <h5>งานด้านการบริการ</h5>
                        ถือเป็นงานหลักของกองอายุรกรรม ผลของงานการบริการที่เพิ่มพูนเป็นประจำนั้น
                        ทำให้กลไกทุกส่วนของกองอายุรกรรมต้องได้รับการปรับแต่ง
                        เพื่อให้งานทุกด้านบรรลุวัตถุประสงค์ด้วยดี ทั้งงานวิชาการ การฝึกอบรมและการเรียนการสอน
                        งานบริการผู้ป่วยนอกและผู้ป่วยใน จำเป็นต้องอาศัยความร่วมมือ ร่วมใจ ของบุคลากรทุกระดับในกองฯ
                        เพราะจำนวนผู้ป่วยนอกที่เพิ่มขึ้นจนไม่สมดุลย์กับจำนวนแพทย์ที่มีอยู่ แต่ทางกองฯ
                        ก็ได้พยายามแก้ไข ปรับปรุง และประยุกต์ใช้การบริหารกำลังพล
                        เพื่อตอบสนองนโยบายของผู้บังคับบัญชาที่จะสร้างความพึงพอใจให้แก่ผู้มาใช้บริการ
                        งานจัดตั้งศูนย์โรคหัวใจ ได้รับการสานต่อจนสำเร็จและมีพิธีเปิดอย่างเป็นทางการ เมื่อ ก.ย.๒๕๓๘
                        เป็นประโยชน์อย่างมาก ทั้งต่อการบริการและการเรียนการสอน ถือเป็นหน้าตาของกองอายุรกรรม
                        งานจัดตั้งหน่วย RCU (Respiratory Care Units)
                        เพื่อการดูแลเป็นพิเศษสำหรับผู้ป่วยที่ต้องใช้เครื่องช่วยหายใจ
                        โดยการปรับปรุงสถานที่จากพื้นที่บางส่วนของวอร์ด ๘/๑
                        การเปิดบริการผู้ป่วยนอก วี.ไอ.พี. สำหรับผู้มีอุปการคุณ เพื่ออำนวยความสะดวกให้มากขึ้น
                        นอกจากนั้นทางกองฯ พยายามสนับสนุนให้หน่วยต่างๆ
                        พัฒนาปรับปรุงการให้บริการให้มีประสิทธิภาพมากขึ้น
                        </p>
                        <p>
                        <h5>งานด้านวิชาการ</h5>
                        แม้งานด้านบริการจะมีอยู่อย่างมากมาย แต่ทางกองฯ ก็เน้นและให้การสนับสนุนเต็มที่ในการศึกษา
                        ค้นคว้า และการวิจัย ผู้แทนกองฯ ซึ่งประกอบด้วยอาจารย์ในหน่วยต่างๆ
                        ได้รับเชิญและเข้าร่วมในการประชุมวิชาการในชมรม และสมาคมต่างๆ ทั้งในและต่างประเทศ
                        บางท่านได้รับเป็นวิทยากรในที่ประชุม</p>
                        <p>
                            การประชุมวิชาการต่างๆ ทั้งในระดับกองฯ ระดับโรงพยาบาล
                            ระหว่างโรงพยาบาลและการประชุมของราชวิทยาลัยอายุรแพทย์แห่งประเทศไทย
                            ล้วนอาศัยบทบาทของแพทย์ในหน่วยต่างๆ ซึ่งจำเป็นต้องสอดประสานกับงานบริการอันเป็นภารกิจหลัก
                            เพื่อไม่ให้เสียประโยชน์ของภารกิจหลัก จึงเป็นหน้าที่ที่สำคัญของ ผอ.กองอายุรกรรม
                            ทั้งในอดีตและปัจจุบัน
                            งานด้านการเรียนการสอน
                            ทางกองอายุรกรรม ได้มีส่วนร่วมในการจัดทำหลักสูตร Medical education มีผลทำให้การเรียน การสอน
                            การออกข้อสอบดีขึ้น ถูกหลักเกณฑ์และทันสมัย และได้ตั้งคณะกรรมการขึ้นโดยตรง
                            มีหน้าที่ดูแลการศึกษาของนักศึกษาแพทย์ การทำข้อสอบและการเก็บข้อสอบเข้าธนาคารของกองฯ
                            การออกข้อสอบ ตรวจข้อสอบ และประเมินผลอย่างถูกต้อง
                            ทางด้านการฝึกอบรมแพทย์ประจำบ้าน ทางกองฯ ได้ตั้งกรรมการดูแลแพทย์ประจำบ้าน มีหน้าที่ดูแล
                            คัดเลือก จัดการสอบ และดำเนินการอบรมตามระเบียบของแพทยสภา
                            การฝึกอบรมนี้นับว่าประสบผลสำเร็จด้วยดี มีจำนวนผู้ป่วยเพียงพอ
                            และกว้างพอที่จะช่วยให้แพทย์ประจำบ้านที่ผ่านการอบรม ๓ ปี แล้วมีความรู้ความชำนาญ
                            รอบรู้ทุกระบบเหมาะสมสำหรับบำบัดรักษาโรคทางอายุรกรรม
                            จึงมีผู้สำเร็จการฝึกอบรมและสามารถสอบผ่านได้ทุกคนจากอดีตถึงปัจจุบัน รวม ๙ รุ่น นับตั้งแต่ปี
                            ๒๕๓๑ และในในปี ๒๕๓๙ กองอายุรกรรม รพ.ภูมิพลอดุลยเดช พอ.
                            ก็ได้รับเกียรติเป็นสนามสอบบอร์ดทางอายุรศาสตร์ของแพทยสภา
                            การอบรมนักศึกษาแพทย์ และแพทย์ประจำบ้านของกองฯ ได้มีการพัฒนาและปรับปรุงให้ดีขึ้นอยู่ตลอดเวลา
                            และมีการประเมินผลเป็นระยะๆ
                        </p>
                        <p>
                        <h5>งานพิเศษอื่นๆ</h5>และงานสนองนโยบายผู้บังคับบัญชา มีอยู่เป็นระยะๆ
                        ส่วนมากเป็นไปในแนวพัฒนาการให้บริการที่มีประสิทธิภาพ และการทำงานประสานกับระดับกองทัพ
                        งานที่ถือเป็นความภาคภูมิใจ และเป็นเกียรติอย่างสูงแก่กองอายุรกรรม คือ
                        สืบเนื่องจากที่ศาสตราจารย์ สมเด็จพระเจ้าลูกเธอเจ้าฟ้าหญิงจุฬาภรณ์วลัยลักษณ์ อัครราชกุมารี
                        ทรงไว้วางพระทัยให้แพทย์ของกองอายุรกรรม
                        ร่วมเป็นแพทย์ผู้ถวายการดูแลในการเสด็จพระดำเนินตามที่ต่างๆ ทั้งในประเทศและต่างประเทศ
                        เป็นจำนวนหลายครั้ง ในการนี้มีแพทย์กองอายุรกรรมเข้าร่วมภารกิจสำคัญ ๒ ท่าน
                        นับเป็นพระมหากรุณาธิคุณ แก่กองอายุรกรรม
                        </p>
                        <p>
                        <h5>ตลอดช่วงเวลา ๓ ปี</h5> ของการปฏิบัติงานในตำแหน่ง ผอ.กองอายุรกรรม
                        สิ่งที่ผมเน้นและยึดถือเป็นแนวทางตลอดมา คือ การสร้างความร่วมมือ ร่วมใจ ความสามัคคี
                        การสร้างขวัญ และกำลังใจ
                        ของผู้ใต้บังคับบัญชา แม้เราจะมีปัญหาจากจำนวนบุคลากรที่มีอยู่เกือบตลอดเวลา
                        จากแพทย์หลายท่านต้องสลับหมุนเวียนไปศึกษาต่อ หรือย้ายไปต่างจังหวัด แต่อุป1สรรคและปัญหาต่างๆ
                        ก็ผ่านไปด้วยความเสียสละของทุกฝ่าย อนาคตของกองอายุรกรรมจึงอยู่ในมือของชาวอายุรกรรมทุกท่าน
                        ที่จะช่วยกันจรรโลงกองอายุรกรรมให้เจริญก้าวหน้ายิ่งๆ ขึ้นไป โดยมีการบริการ การสอน
                        และการวิจัยที่ดีเด่น ผสมกลมกลืน กันอย่างเหมาะสมนั่นเอง
                        </p>
                        <p class="text-end">น.อ.วิศิษฐ์ ดุสิตนานนท์<br>ก.ย. ๒๕๓๙</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
<?php include "include/footer.php" ?>