<?php include "include/header.php"; ?>
<section class="rootnavigator mx-lg-5 mx-md-1 mx-0 p-3">
    <div class="container-fluid">
        <div class="row">
            <div class="col"><a href="index.php">หน้าแรก</a>/การศึกษาหลังปริญญา</div>
        </div>
    </div>
</section>
<section class="detailSection">
    <div class="container-fluid">
        <div class="row mx-lg-5 mx-md-1 mx-sm-0 template-2 shadow-sm">
            <div class="col-12 mt-lg-3 mt-md-2">
                <h2 class="topic-header">การศึกษาหลังปริญญา</h2>
            </div>
            <div class="col-12 mt-2 mb-2">
                <h4 class="topic-header">มาตรฐานคุณวุฒิ</h4>
            </div>
            <div class="col-12 mb-3 pb-3 border-bottom1">
                <div>
                    <a href="upload/มาตรฐานคุณวุฒิฯ สาขาอายุรศาสตร์_อัพเดท 24-06-62.pdf" target="_blank" download title="รายละเอียดมาตรฐานคุณวุฒิ">ดูรายละเอียด</a>
                </div>
            </div>
            <div class="col-12 mt-2 mb-2">
                <h4 class="topic-header">พันธกิจ</h4>
            </div>
            <div class="col-12 mb-3 pb-3 border-bottom1">
                <div>
                    <p>โรงพยาบาลภูมิพลอดุลยเดช กรมแพทย์ทหารอากาศ เป็นสถาบันการแพทย์หลักของกองทัพอากาศในการดูแลรักษาข้าราชการกองทัพอากาศ ตลอดจนประชาชนทั่วไป และเป็นสถาบันฝึกอบรมนิสิตแพทย์และแพทย์เฉพาะทางในสาขาต่าง ๆ ที่ได้มาตรฐาน ซึ่งกองอายุรกรรม รพ.ภูมิพลอดุลยเดช พอ. มีหน้าที่รับผิดชอบในการดูแลรักษาผู้ป่วยด้านอายุรศาสตร์ รวมทั้งมีหน้าที่ให้การฝึกอบรมแพทย์ประจำบ้านสาขาอายุรศาสตร์เพื่อผลิตอายุรแพทย์ให้เพียงพอกับความต้องการทางด้านสุขภาพของประเทศไทย
                    </p>
                    <p>เนื่องจากอายุรศาสตร์เป็นสาขาที่ครอบคลุมวิทยาการต่าง ๆ และมีความเกี่ยวข้องกับการแพทย์สาขาอื่น ๆ ทำให้โรคทางอายุรศาสตร์มีความหลากหลายทั้งในด้านความชุก ความรุนแรง ความสลับซับซ้อน และความรีบด่วน ตลอดจนมีความก้าวหน้าทางวิชาการอย่างรวดเร็ว ทำให้อายุรแพทย์จำเป็นต้องศึกษาหาความรู้เพื่อพัฒนาความสามารถในการวินิจฉัยโรค การดูแลรักษาผู้ป่วยแบบองค์รวม และการพยากรณ์โรค
                    </p>
                    <p>นอกเหนือจากความรู้ความสามารถทางด้านเวชปฏิบัติทางอายุรศาสตร์แล้ว อายุรแพทย์ที่ผ่านการฝึกอบรมจากกองอายุรกรรม รพ.ภูมิพลอดุลยเดช ต้องมีความสามารถในด้านอื่น ๆ ที่สำคัญ ได้แก่ ความสามารถในการทำงานแบบมืออาชีพ ความสามารถในการปฏิบัติงานแบบสหวิชาชีพหรือทำงานเป็นทีม ความสามารถในการเรียนรู้ตลอดชีวิตเพื่อให้มีการพัฒนาอาชีพอย่างต่อเนื่อง ความสามารถด้านการวิจัยเพื่อสร้างองค์ความรู้ใหม่ ความสามารถปรับตัวเข้ากับระบบ ความรู้ความเข้าใจในระบบสุขภาพของประเทศ การบริหารจัดการกระบวนการคุณภาพและความปลอดภัยเพื่อแก้ไขปัญหาและการส่งเสริมสุขภาพ โดยยึดถือผู้ป่วยเป็นศูนย์กลางบนพื้นฐานของการดูแลผู้ป่วยเป็นศูนย์กลาง ตลอดจนมีความรับผิดชอบ มีจริยธรรม ทัศนคติ และเจตคติที่ดีต่อผู้ป่วย ญาติ ผู้ร่วมงาน และองค์กร</p>
                </div>
            </div>
            <div class="col-12 mt-2 mb-2">
                <h4 class="topic-header">วัตถุประสงค์</h4>
            </div>
            <div class="col-12 mb-3 pb-3 border-bottom1">
                <div>
                    <p>พื่อผลิตอายุรแพทย์ที่มีความรู้ทางด้านอายุรศาสตร์และสาขาที่เกี่ยวข้องเป็นอย่างดี และมีความสามารถในการปฏิบัติงาน โดยแพทย์ประจำบ้านที่เข้ารับการฝึกอบรมสามารถปฏิบัติงานได้ด้วยตนเอง และสามารถตัดสินใจในการดูแลรักษาผู้ป่วยได้อย่างเป็นอิสระ โดยคำนึงถึงสิทธิและความปลอดภัยของผู้ป่วย เพื่อประโยชน์สูงสุดของผู้ป่วย</p>
                </div>
            </div>
            <div class="col-12 mt-2 mb-2">
                <h4 class="topic-header">ผลลัพธ์</h4>
            </div>
            <div class="col-12 mb-3 pb-3 border-bottom1">
                <div>
                    <p>
                        แพทย์ที่จบการฝึกอบรมจึงต้องสามารถปฏิบัติงานตามสมรรถนะหลักทั้ง 6 ด้านดังนี้
                    <ul>
                        <li>การดูแลรักษาผู้ป่วย (Patient care)
                            <ul>
                                <li>ทักษะในการซักประวัติ ตรวจร่างกายการส่งตรวจทางห้องปฏิบัติการ และการรวบรวมข้อมูล สำหรับนำมาคิดวิเคราะห์อย่างเป็นเหตุเป็นผล เพื่อนำไปสู่การตัดสินใจให้การดูแลรักษาผู้ป่วยอย่างเหมาะสม รวมทั้งการทำหัตถการที่จำเป็น</li>
                                <li>วินิจฉัยบำบัดรักษาภาวะผิดปกติทางอายุรศาสตร์ที่พบโดยทั่วไปในประเทศไทยได้อย่างถูกต้องและเหมาะสม</li>
                                <li>บันทึกรายงานผู้ป่วยได้อย่างสมบูรณ์และสม่ำเสมอ</li>
                                <li>ป้องกันโรคและสร้างเสริมสุขภาพ</li>
                            </ul>
                        </li>
                        <li>มีความรู้ ความเชี่ยวชาญและความสามารถในการนำไปใช้แก้ปัญหาของผู้ป่วยและสังคมรอบด้าน (Medical knowledge and skills)
                            <ul>
                                <li>เข้าใจวิทยาศาสตร์การแพทย์พื้นฐานของร่างกายและจิตใจ</li>
                                <li>มีความรู้ความสามารถในวิชาชีพ และความเชี่ยวชาญในสาขาอายุรศาสตร์</li>
                            </ul>
                        </li>
                        <li>การเรียนรู้จากการปฏิบัติ (Practice-based learning)
                            <ul>
                                <li>ดำเนินการวิจัยทางการแพทย์และสาธารณสุขได้</li>
                                <li>การใช้ยาและทรัพยากรอย่างสมเหตุผล</li>
                                <li>เรียนรู้และเพิ่มประสบการณ์ได้ด้วยตนเองจากการปฏิบัติ</li>
                            </ul>
                        </li>
                        <li>ทักษะปฏิสัมพันธ์ และการสื่อสาร (Interpersonal and communication skills)
                            <ul>
                                <li>นำเสนอข้อมูลผู้ป่วย และอภิปรายปัญหาอย่างมีประสิทธิภาพ</li>
                                <li>ถ่ายทอดความรู้และทักษะให้แพทย์นิสิตแพทย์และบุคลากรทางการแพทย์</li>
                                <li>สื่อสารให้ข้อมูลแก่ผู้ป่วยและญาติได้อย่างถูกต้องและมีประสิทธิภาพบนพื้นฐานของความเมตตา เคารพในการตัดสินใจและศักดิ์ศรีของความเป็นมนุษย์</li>
                                <li>มีมนุษยสัมพันธ์ที่ดี ทำงานกับผู้ร่วมงานทุกระดับอย่างมีประสิทธิภาพ</li>
                                <li>เป็นที่ปรึกษาและให้คำแนะนำแก่แพทย์และบุคลากรอื่น</li>
                            </ul>
                        </li>
                        <li>ความเป็นมืออาชีพ (Professionalism)
                            <ul>
                                <li>มีคุณธรรมจริยธรรมและเจตคติที่ดีต่อผู้ป่วยญาติผู้ร่วมงานเพื่อนร่วมวิชาชีพและชุมชน</li>
                                <li>มีความสนใจใฝ่รู้และสามารถพัฒนาไปสู่ความเป็นผู้เรียนรู้ต่อเนื่องตลอดชีวิต (Continuous professional development)</li>
                                <li>มีความรับผิดชอบต่องานที่ได้รับมอบหมาย</li>
                                <li>คำนึงถึงผลประโยชน์ส่วนรวม</li>
                            </ul>
                        </li>
                        <li>การปฏิบัติงานให้เข้ากับระบบ (System-based practice)
                            <ul>
                                <li>มีความรู้ความเข้าใจเกี่ยวกับระบบสุขภาพและระบบยาของประเทศ</li>
                                <li>มีความรู้และมีส่วนร่วมในระบบพัฒนาคุณภาพการดูแลรักษาผู้ป่วย</li>
                                <li>มีความรู้ความเข้าใจในเรื่องความปลอดภัยของผู้ป่วย</li>
                                <li>มีความรู้ความเข้าใจในเรื่องสิทธิผู้ป่วย</li>
                                <li>มีความรู้ความเข้าใจในเรื่องการใช้ทรัพยากรสุขภาพอย่างเหมาะสม(Cost Consciousness Medicine) สามารถปรับเปลี่ยนการดูแลรักษาผู้ป่วยให้เข้ากับบริบทของการบริการสาธารณสุขได้ตามมาตรฐานวิชาชีพ</li>
                            </ul>
                        </li>
                    </ul>
                    </p>
                </div>
            </div>
            <div class="col-12 mt-2 mb-2">
                <h4 class="topic-header">การวิเคราะห์โครงสร้างองค์กร</h4>
            </div>
            <div class="col-12 mb-3 pb-3 border-bottom1">
                <div>
                    <p>
                        <a href="upload/File 5_Organization profile รพ.ภูมิพล.pdf" target="_blank" download title="โครงสร้างองค์กร">ดูรายละเอียด</a>
                    </p>
                </div>
            </div>
            <div class="col-12 mt-2 mb-2">
                <h4 class="topic-header">แพทย์ประจำบ้าน</h4>
            </div>
            <div class="row p-0 m-0 mb-3">
                <div class="col-lg-4 col-md-4 col-12 my-0 p-1 text-center">
                    <div class="p-3 light-border h-100 shadow-sm">
                        <a href="upload/File 6_มคว.2_หลักสูตรอายุรศาสตร์ รพ.ภูมิพลอดุลยเดช 2561.pdf" target="_blank" title="ดาวน์โหลดหลักสูตรการฝึกอบรมแพทย์ประบ้าน">
                            หลักสูตรการฝึกอบรมแพทย์ประจำบ้าน<br><br>
                            ดาวน์โหลดรายละเอียด</a>
                    </div>
                </div>
                <div class="col-lg-4 col-md-4 col-12 my-0 p-1 text-center">
                    <div class="p-3 light-border h-100 shadow-sm">
                        <a href="resident_board.php" title="คณะกรรมการฝึกอบรมและประเมินผล">คณะกรรมการฝึกอบรมและประเมินผล</a>
                    </div>

                </div>
                <div class="col-lg-4 col-md-4 col-12 my-0 p-1 text-center">
                    <div class="p-3 light-border h-100 shadow-sm">
                        <a href="upload/File 7_คู่มือแพทย์ประจำบ้านกองอายุรกรรม ปีการศึกษา 2564 Final.pdf" target="_blank" title="ดาวน์โหลดคู่มือแพทย์ประจำบ้าน">
                            คู่มือแพทย์ประจำบ้าน <br><br>
                            ดาวน์โหลดรายละเอียด</a>
                    </div>
                </div>
                <div class="col-lg-4 col-md-4 col-12 my-0 p-1 text-center">
                    <div class="p-3 light-border h-100 shadow-sm">
                        <a href="resident.php" title="รายชื่อแพทย์ประจำบ้าน">รายชื่อแพทย์ประจำบ้าน</a>
                    </div>

                </div>
                <div class="col-lg-4 col-md-4 col-12 my-0 p-1 text-center">
                    <div class="p-3 light-border h-100 shadow-sm">
                        <a href="upload/File 9_รูปภาพชีวิตแพทย์ประจำบ้าน.pdf" target="_blank" title="ดาวน์โหลดภาพชีวิตแพทย์ประจำบ้าน">
                            รูปภาพชีวิตแพทย์ประจำบ้าน <br><br>ดาวน์โหลดรายละเอียด</a>
                    </div>
                </div>
            </div>

            <div class="col-12 border-bottom1">
            </div>
            <div class="col-12 mt-2 mb-2">
                <h4 class="topic-header">แพทย์ประจำบ้านต่อยอด</h4>
            </div>
            <div class="col-12 mb-3 pb-3 border-bottom1">
                <div class="light-border shadow-sm w-100 p-5 text-center">
                    <a href="resident_extend.php" title="รายชื่อแพทย์ประจำบ้านต่อยอด">
                        <img src="images/resident001.png" style="height: 100%;max-height: 200px;min-width: 0;"><span class="biggerFont">รายชื่อแพทย์ประจำบ้านต่อยอด</span>
                    </a>
                </div>
            </div>
            <div class="col-12 mt-2 mb-2">
                <h4 class="topic-header">คู่มืออาจารย์แพทย์</h4>
            </div>
            <div class="col-12 mb-3 pb-3 border-bottom1">
                <div>
                    <p>
                        <a href="#" target="_blank" download title="คู่มืออาจารย์แพทย์">ดาวน์โหลดรายละเอียด</a>
                    </p>
                </div>
            </div>
        </div>
    </div>
</section>
<?php include "include/footer.php"; ?>